SND_BUILTIN = "Innebygd";
SND_USER = "Tilpasset";
SND_SYSTEM = "Systemdelt";
SND_NETWORK = "Nettverksdelt";
FMT_BEEPPCT = "%d %% av lyd ut-volumet";
FMT_PERCENT = "%d %%";

APPLE_HEADSET = "Hodetelefoner med innebygd ekstern mikrofon";
